[
  "calendar",
  "templater-obsidian",
  "obsidian-icon-folder",
  "dataview",
  "syncthing-integration",
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "obsidian-paste-image-rename",
  "copy-url-in-preview",
  "image-captions",
  "obsidian-excalidraw-plugin",
  "obsidian-format-code",
  "various-complements"
]